[CrossbowTrapBoltProjectile]
armedfriendlyname="Flecha armadilha (ativado)"

[TestFormulaA]
entry=("Esta é uma fórmula de testes. Esta é somente uma fórmula de testes.","","Qualquer outro possível uso feito desta fórmula deve ser somente para uso científico.","Nota: o plágio das fórmulas de testes acarreta em multa de 10.000.000$","(Plagie isto, por favor.)")
friendlyname="Fórmula de testes A"

[TestFormulaB]
entry=("TextTextTextTextTextTextTextTextTextTextTextTextTextTextTextTextTextTextText","TextTextTextTextTextTextTextTextTextTextTextTextTextTextTextTextTextTextText","TextTextTextTextTextTextTextTextTextTextTextTextTextTextTextTextTextTextText","TextTextTextTextTextTextTextTextTextTextTextTextTextTextTextTextTextTextText")
friendlyname="Fórmula de testes B"

